from config import *

start = 'Рады вас приветствовать в магазине настольных игр'

about = 'Мы продаем настольные игры уже много лет, но вы нам не поверите'

Mgame = f'Лучший вариант для начинающих. Стоимость {priceM} руб.'

Lgame = f'Альтернатива для тех, кто не знает, что выбрать. Стоимость {priceL} руб.'

XLgame = f'Лучший вариант для тех, кто прошел все настолки мира. Стоимость {priceXL} руб.'

other = 'Хотите что-то другое? Обратитесь к администратору в ЛС.'

interests = 'Выберете наиболее интересующий вас товар: '